Repository: dadederk/RetroRacing
Catalog: RetroRacing/RetroRacingShared/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, ja, ko, nl, pt_br, pt_pt, zh_hans, zh_hant

# shareplay_result_tie_subtitle
source: What a race. You matched each other overtake for overtake.
ca: Quina cursa. Heu empatat avançament a avançament.
de: Was für ein Rennen. Ihr habt euch Überholung für Überholung getroffen.
es: Menuda carrera. Os habéis igualado adelantamiento a adelantamiento.
fr: Quelle course. Vous vous êtes égalés dépassement après dépassement.
it: Che gara. Vi siete pareggiati sorpasso dopo sorpasso.
ja: すごいレース。追い抜き合いの末に同点。
ko: 멋진 레이스. 추월 대결 끝에 동점.
nl: Wat een race. Jullie stonden gelijk, inhaalactie voor inhaalactie.
pt_br: Que corrida. Vocês empataram ultrapassagem por ultrapassagem.
pt_pt: Que corrida. Vocês empataram ultrapassagem por ultrapassagem.
zh_hans: 精彩的一局。你们超车次数完全持平。
zh_hant: 精彩的一局。你們超車次數完全持平。

# shareplay_result_title
source: Match Result
ca: Resultat de la partida
de: Spielergebnis
es: Resultado de la partida
fr: Résultat du match
it: Risultato della partita
ja: マッチ結果
ko: 대전 결과
nl: Wedstrijduitslag
pt_br: Resultado da partida
pt_pt: Resultado da partida
zh_hans: 对战结果
zh_hant: 對戰結果

# shareplay_result_won
source: You Won!
ca: Has guanyat!
de: Du hast gewonnen!
es: ¡Has ganado!
fr: Tu as gagné !
it: Hai vinto!
ja: 勝利！
ko: 승리!
nl: Je hebt gewonnen!
pt_br: Você venceu!
pt_pt: Ganhou!
zh_hans: 你赢了！
zh_hant: 你贏了！

# shareplay_result_won_subtitle
source: Nice work. You crossed the line first!
ca: Bona feina. Has creuat la meta primer.
de: Starke Leistung. Du bist als Erster ins Ziel!
es: Buen trabajo. Has cruzado la meta primero.
fr: Beau travail. Tu as franchi la ligne en premier !
it: Ottimo lavoro. Sei arrivato primo al traguardo!
ja: ナイス！先にゴールしました！
ko: 잘했어요! 먼저 결승선을 통과했어요!
nl: Goed gedaan. Jij was als eerste over de finish!
pt_br: Boa! Você cruzou a linha primeiro!
pt_pt: Boa! Cruzou a linha primeiro!
zh_hans: 漂亮！你先冲线！
zh_hant: 漂亮！你先衝線！

# shareplay_retry_challenge_title
source: Your friend challenged you again?
ca: El teu amic et repta de nou?
de: Dein Freund fordert dich wieder heraus?
es: ¿Tu amigo te retó otra vez?
fr: Ton ami te défie encore ?
it: Il tuo amico ti ha sfidato di nuovo?
ja: フレンドがもう一度挑戦してきました
ko: 친구가 다시 도전했어요?
nl: Daagt je vriend je weer uit?
pt_br: Seu amigo desafiou você de novo?
pt_pt: O teu amigo desafiou-te de novo?
zh_hans: 好友又向你挑战？
zh_hant: 好友又向你挑戰？

# shareplay_retry_button
source: Play Again
ca: Torna a jugar
de: Nochmal spielen
es: Jugar otra vez
fr: Rejouer
it: Gioca di nuovo
ja: もう一度
ko: 다시 플레이
nl: Opnieuw spelen
pt_br: Jogar de novo
pt_pt: Jogar de novo
zh_hans: 再玩一次
zh_hant: 再玩一次

# shareplay_retry_timed_out_body
source: You didn't both confirm in time. Tap Leave to return to the menu.
ca: No heu confirmat tots dos a temps. Toca Surt per tornar al menú.
de: Ihr habt beide nicht rechtzeitig bestätigt. Tippe auf Verlassen, um zum Menü zurückzukehren.
es: No confirmasteis a tiempo los dos. Toca Salir para volver al menú.
fr: Vous n'avez pas tous les deux confirmé à temps. Touche Quitter pour revenir au menu.
it: Non avete confermato entrambi in tempo. Tocca Esci per tornare al menu.
ja: 両者の確認が間に合いませんでした。「退出」をタップしてメニューに戻ってください。
ko: 둘 다 제때 확인하지 못했어요. 나가기를 탭해 메뉴로 돌아가세요.
nl: Jullie hebben allebei niet op tijd bevestigd. Tik op Verlaten om terug naar het menu te gaan.
pt_br: Vocês não confirmaram a tempo. Toque em Sair para voltar ao menu.
pt_pt: Vocês não confirmaram a tempo. Toque em Sair para voltar ao menu.
zh_hans: 你们未及时确认。点“离开”返回选单。
zh_hant: 你們未及時確認。點「離開」返回選單。

# shareplay_retry_timed_out_title
source: Rematch Timed Out
ca: S'ha esgotat el temps per a la revenja
de: Revanche abgelaufen
es: Se agotó el tiempo para la revancha
fr: Revanche expirée
it: Tempo scaduto per la rivincita
ja: リマッチタイムアウト
ko: 재대결 시간 초과
nl: Revanche verlopen
pt_br: Tempo esgotado para revanche
pt_pt: Tempo esgotado para revanche
zh_hans: 重赛确认逾时
zh_hant: 重賽確認逾時

# shareplay_retry_waiting_for_opponent
source: Waiting for your friend to confirm...
ca: Esperant que el teu amic confirmi...
de: Warte, bis dein Freund bestätigt...
es: Esperando a que tu amigo confirme...
fr: En attente de la confirmation de ton ami...
it: In attesa che il tuo amico confermi...
ja: フレンドの確認を待っています...
ko: 친구 확인을 기다리는 중...
nl: Wachten tot je vriend bevestigt...
pt_br: Aguardando seu amigo confirmar...
pt_pt: Aguardando seu amigo confirmar...
zh_hans: 等待好友确认...
zh_hant: 等待好友確認...

# shareplay_retry_waiting_for_you
source: Accept when you're ready for the rematch.
ca: Accepta quan tinguis ganes de la revenja.
de: Nimm an, wenn du bereit für die Revanche bist.
es: Acepta cuando estés listo para la revancha.
fr: Accepte quand tu es prêt pour la revanche.
it: Accetta quando sei pronto per la rivincita.
ja: リマッチの準備ができたら受けてください。
ko: 재대결할 준비가 되면 수락해 주세요.
nl: Accepteer wanneer je klaar bent voor de revanche.
pt_br: Aceite quando estiver pronto para a revanche.
pt_pt: Aceite quando estiver pronto para a revanche.
zh_hans: 准备好重赛时接受挑战。
zh_hant: 準備好重賽時接受挑戰。

# shareplay_retry_waiting_title
source: Rematch?
ca: Revenja?
de: Revanche?
es: ¿Revancha?
fr: Revanche ?
it: Rivincita?
ja: リマッチ？
ko: 재대결?
nl: Revanche?
pt_br: Revanche?
pt_pt: Revanche?
zh_hans: 再来一局？
zh_hant: 再來一局？

# shareplay_score_accessibility %@ %lld %lld
source: %@, %lld points, %lld lives remaining
ca: %@, %lld punts, queden %lld vides
de: %@, %lld Punkte, %lld Leben übrig
es: %@, %lld puntos, quedan %lld vidas
fr: %@, %lld points, %lld vies restantes
it: %@, %lld punti, %lld vite rimaste
ja: %@、%lldポイント、残りライフ %lld
ko: %@, %lld점, 남은 목숨 %lld
nl: %@, %lld punten, %lld levens over
pt_br: %@, %lld pontos, %lld vidas restantes
pt_pt: %@, %lld pontos, %lld vidas restantes
zh_hans: %@，%lld 分，剩余生命 %lld
zh_hant: %@，%lld 分，剩餘生命 %lld

# shareplay_waiting_for_opponent_overtakes %lld %lld
source: Your overtakes: %lld. Friend: %lld
ca: Els teus avançaments: %lld. Amic: %lld
de: Deine Überholungen: %lld. Freund: %lld
es: Tus adelantamientos: %lld. Amigo: %lld
fr: Tes dépassements : %lld. Ami : %lld
it: I tuoi sorpassi: %lld. Amico: %lld
ja: あなた: %lld。フレンド: %lld
ko: 나: %lld. 친구: %lld
nl: Jouw inhaalacties: %lld. Vriend: %lld
pt_br: Suas ultrapassagens: %lld. Amigo: %lld
pt_pt: Suas ultrapassagens: %lld. Amigo: %lld
zh_hans: 你的超车：%lld。好友：%lld
zh_hant: 你的超車：%lld。好友：%lld

# shareplay_waiting_for_opponent_scores %lld %lld
source: Your overtakes: %lld. Friend: %lld
ca: Els teus avançaments: %lld. Amic: %lld
de: Deine Überholungen: %lld. Freund: %lld
es: Tus adelantamientos: %lld. Amigo: %lld
fr: Tes dépassements : %lld. Ami : %lld
it: I tuoi sorpassi: %lld. Amico: %lld
ja: あなた: %lld。フレンド: %lld
ko: 나: %lld. 친구: %lld
nl: Jouw inhaalacties: %lld. Vriend: %lld
pt_br: Suas ultrapassagens: %lld. Amigo: %lld
pt_pt: Suas ultrapassagens: %lld. Amigo: %lld
zh_hans: 你的超车：%lld。好友：%lld
zh_hant: 你的超車：%lld。好友：%lld

# shareplay_waiting_for_opponent_title
source: Waiting for your friend to finish...
ca: Esperant que el teu amic acabi...
de: Warte, bis dein Freund fertig ist...
es: Esperando a que tu amigo termine...
fr: En attente que ton ami termine...
it: In attesa che il tuo amico finisca...
ja: フレンドのゴールを待っています...
ko: 친구가 끝낼 때까지 기다리는 중...
nl: Wachten tot je vriend klaar is...
pt_br: Aguardando seu amigo terminar...
pt_pt: Aguardando seu amigo terminar...
zh_hans: 等待好友完成...
zh_hant: 等待好友完成...

# shareplay_waiting_title
source: Waiting for your friend...
ca: Esperant el teu amic...
de: Warte auf deinen Freund...
es: Esperando a tu amigo...
fr: En attente de ton ami...
it: In attesa del tuo amico...
ja: フレンドを待っています...
ko: 친구를 기다리는 중...
nl: Wachten op je vriend...
pt_br: Aguardando seu amigo...
pt_pt: Aguardando seu amigo...
zh_hans: 等待好友...
zh_hant: 等待好友...

# shareplay_your_overtakes %lld
source: Your overtakes: %lld
ca: Els teus avançaments: %lld
de: Deine Überholungen: %lld
es: Tus adelantamientos: %lld
fr: Tes dépassements : %lld
it: I tuoi sorpassi: %lld
ja: あなた: %lld回追い抜き
ko: 나: %lld회 추월
nl: Jouw inhaalacties: %lld
pt_br: Suas ultrapassagens: %lld
pt_pt: Suas ultrapassagens: %lld
zh_hans: 你的超车：%lld
zh_hant: 你的超車：%lld

# shareplay_your_score_row %lld
source: You: %lld
ca: Tu: %lld
de: Du: %lld
es: Tú: %lld
fr: Toi : %lld
it: Tu: %lld
ja: あなた: %lld
ko: 나: %lld
nl: Jij: %lld
pt_br: Você: %lld
pt_pt: Você: %lld
zh_hans: 你：%lld
zh_hant: 你：%lld

source: Shows Game Center leaderboard
ca: Mostra la classificació de Game Center
de: Zeigt die Game-Center-Bestenliste
es: Muestra la clasificación de Game Center
fr: Affiche le classement Game Center
it: Mostra la classifica di Game Center
ja: Game Centerリーダーボードを表示
ko: Game Center 리더보드를 표시합니다
nl: Toont het Game Center-klassement
pt_br: Mostra o ranking do Game Center
pt_pt: Mostra o ranking do Game Center
zh_hans: 显示 Game Center 排行榜
zh_hant: 顯示 Game Center 排行榜

source: Sign in to Game Center to view the leaderboard.
ca: Inicia la sessió a Game Center per veure la classificació.
de: Melde dich bei Game Center an, um die Bestenliste anzuzeigen.
es: Inicia sesión en Game Center para ver la clasificación.
fr: Connecte-toi à Game Center pour voir le classement.
it: Accedi a Game Center per vedere la classifica.
ja: リーダーボードを見るにはGame Centerにサインインしてください。
ko: 리더보드를 보려면 Game Center에 로그인하세요.
nl: Log in op Game Center om het klassement te bekijken.
pt_br: Entre no Game Center para ver o ranking.
pt_pt: Entre no Game Center para ver o ranking.
zh_hans: 请登入 Game Center 以查看排行榜。
zh_hant: 請登入 Game Center 以查看排行榜。

# speed_increase_announcement
source: Hey Ho! Speed increasing!
ca: Hey Ho! La velocitat augmenta!
de: Hey Ho! Tempo steigt!
es: ¡Hey Ho! ¡Aumenta la velocidad!
fr: Hey Ho! La vitesse augmente !
it: Hey Ho! La velocità aumenta!
ja: Hey Ho! スピードアップ！
ko: Hey Ho! 속도 증가!
nl: Hey Ho! Snelheid stijgt!
pt_br: Hey Ho! Velocidade aumentando!
pt_pt: Hey Ho! Velocidade aumentando!
zh_hans: Hey Ho! 加速中！
zh_hant: Hey Ho! 加速中！

# speed_increasing_alert
source: Speed increasing!
ca: La velocitat augmenta!
de: Tempo steigt!
es: ¡Aumenta la velocidad!
fr: La vitesse augmente !
it: La velocità aumenta!
ja: スピードアップ！
ko: 속도 증가!
nl: Snelheid stijgt!
pt_br: Velocidade aumentando!
pt_pt: Velocidade aumentando!
zh_hans: 加速中！
zh_hant: 加速中！

# speed_level_cruise
source: Cruise
ca: Creuer
es: Crucero
ja: クルーズ
ko: 크루즈
zh_hans: 巡航
zh_hant: 巡航

# speed_level_fast
source: Fast
ca: Ràpid
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
ja: ファスト
ko: 패스트
nl: Snel
pt_br: Rápido
pt_pt: Rápido
zh_hans: 快速
zh_hant: 快速

# speed_level_rapid
source: Rapid
ca: Veloç
es: Veloz
ja: ラピッド
ko: 래피드
zh_hans: 极速
zh_hant: 極速

source: Starts the game
ca: Inicia la partida
de: Startet das Spiel
es: Inicia la partida
fr: Lance la partie
it: Avvia la partita
ja: ゲームを開始
ko: 게임을 시작합니다
nl: Start het spel
pt_br: Inicia o jogo
pt_pt: Inicia o jogo
zh_hans: 开始游戏
zh_hant: 開始遊戲

# tutorial_audio_lane_all
source: All lanes safe
ca: Tots els carrils segurs
de: Alle Spuren sicher
es: Todos los carriles seguros
fr: Toutes les voies sûres
it: Tutte le corsie sicure
ja: 全レーン安全
ko: 모든 차선 안전
nl: Alle banen veilig
pt_br: Todas as faixas seguras
pt_pt: Todas as faixas seguras
zh_hans: 所有车道安全
zh_hant: 所有車道安全

# tutorial_audio_lane_center
source: Center
ca: Centre
de: Mitte
es: Centro
fr: Centre
it: Centro
ja: 中央
ko: 중앙
nl: Midden
pt_br: Centro
pt_pt: Centro
zh_hans: 中间
zh_hant: 中間

# tutorial_audio_lane_center_right
source: Center and right
ca: Centre i dreta
de: Mitte und rechts
es: Centro y derecha
fr: Centre et droite
it: Centro e destra
ja: 中央と右
ko: 중앙과 오른쪽
nl: Midden en rechts
pt_br: Centro e direita
pt_pt: Centro e direita
zh_hans: 中间与右侧
zh_hant: 中間與右側

# tutorial_audio_lane_left
source: Left
ca: Esquerra
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左
ko: 왼쪽
nl: Links
pt_br: Esquerda
pt_pt: Esquerda
zh_hans: 左侧
zh_hant: 左側

# tutorial_audio_lane_left_center
source: Left and center
ca: Esquerra i centre
de: Links und Mitte
es: Izquierda y centro
fr: Gauche et centre
it: Sinistra e centro
ja: 左と中央
ko: 왼쪽과 중앙
nl: Links en midden
pt_br: Esquerda e centro
pt_pt: Esquerda e centro
zh_hans: 左侧与中间
zh_hant: 左側與中間

# tutorial_audio_lane_left_right
source: Left and right
ca: Esquerra i dreta
de: Links und rechts
es: Izquierda y derecha
fr: Gauche et droite
it: Sinistra e destra
ja: 左と右
ko: 왼쪽과 오른쪽
nl: Links en rechts
pt_br: Esquerda e direita
pt_pt: Esquerda e direita
zh_hans: 左侧与右侧
zh_hant: 左側與右側

# tutorial_audio_lane_modes_title
source: Lane cue variants
ca: Variants de pistes de carril
de: Spurhinweis-Varianten
es: Variantes de pistas por carril
fr: Variantes d'indices de voie
it: Varianti segnali di corsia
ja: レーンキューのバリエーション
ko: 차선 큐 변형
nl: Baan-aanwijzingsvarianten
pt_br: Variações de pista de faixa
pt_pt: Variações de pista de faixa
zh_hans: 车道提示变化
zh_hant: 車道提示變化

# tutorial_audio_lane_right
source: Right
ca: Dreta
de: Rechts
es: Derecha
fr: Droite
it: Destra
ja: 右
ko: 오른쪽
nl: Rechts
pt_br: Direita
pt_pt: Direita
zh_hans: 右侧
zh_hant: 右側

# tutorial_audio_mode_description_arpeggio
source: Plays safe lanes one note after another from left to right.
ca: Reproduïx els carrils segurs una nota darrere d'una altra, d'esquerra a dreta.
de: Spielt sichere Spuren nacheinander von links nach rechts ab.
es: Reproduce los carriles seguros una nota tras otra, de izquierda a derecha.
fr: Joue les voies sûres une note après l'autre, de gauche à droite.
it: Riproduce le corsie sicure una nota dopo l'altra, da sinistra a destra.
ja: 安全なレーンを左から右へ順番に1音ずつ再生します。
ko: 안전한 차선을 왼쪽에서 오른쪽으로 하나씩 재생합니다.
nl: Speelt veilige banen één voor één af, van links naar rechts.
pt_br: Toca as faixas seguras uma nota após a outra, da esquerda para a direita.
pt_pt: Toca as faixas seguras uma nota após a outra, da esquerda para a direita.
zh_hans: 依序播放安全车道的音符，由左至右。
zh_hant: 依序播放安全車道的音符，由左至右。

# tutorial_audio_mode_description_chord
source: Plays all safe lanes at once as a chord.
ca: Reproduïx tots els carrils segurs alhora com un acord.
de: Spielt alle sicheren Spuren gleichzeitig als Akkord.
es: Reproduce todos los carriles seguros a la vez como un acorde.
fr: Joue toutes les voies sûres en même temps comme un accord.
it: Riproduce tutte le corsie sicure insieme come un accordo.
ja: 安全なレーンをすべて同時にコードとして再生します。
ko: 안전한 차선을 모두 동시에 코드로 재생합니다.
nl: Speelt alle veilige banen tegelijk als een akkoord.
pt_br: Toca todas as faixas seguras ao mesmo tempo como um acorde.
pt_pt: Toca todas as faixas seguras ao mesmo tempo como um acorde.
zh_hans: 同时以和弦播放所有安全车道。
zh_hant: 同時以和弦播放所有安全車道。

# tutorial_audio_mode_description_lane_pulses
source: Plays short pulses in lane slots; an active pulse marks a safe lane.
ca: Reproduïx polsos curts per posició de carril; el pols actiu indica un carril segur.
de: Spielt kurze Pulse in Spurpositionen; ein aktiver Puls markiert eine sichere Spur.
es: Reproduce pulsos cortos por posición de carril; el pulso activo indica un carril seguro.
fr: Joue de courtes pulsations par position de voie ; une pulsation active indique une voie sûre.
it: Riproduce brevi impulsi per posizione di corsia; l'impulso attivo indica una corsia sicura.
ja: レーンスロットで短いパルスを再生。アクティブなパルスが安全レーンを示します。
ko: 차선 슬롯에서 짧은 펄스를 재생합니다. 활성 펄스가 안전 차선을 표시합니다.
nl: Speelt korte pulsen per baanpositie; een actieve puls markeert een veilige baan.
pt_br: Toca pulsos curtos nos slots de faixa; um pulso ativo marca uma faixa segura.
pt_pt: Toca pulsos curtos nos slots de faixa; um pulso ativo marca uma faixa segura.
zh_hans: 在车道槽位播放短脉冲；启用的脉冲代表安全车道。
zh_hant: 在車道槽位播放短脈衝；啟用的脈衝代表安全車道。

# tutorial_audio_move_modes_title
source: Lane change cue variants
ca: Variants en canviar de carril
de: Spurwechsel-Hinweis-Varianten
es: Variantes de audio al cambiar de carril
fr: Variantes d'indices de changement de voie
it: Varianti segnale cambio corsia
ja: レーン変更キューのバリエーション
ko: 차선 변경 큐 변형
nl: Varianten bij baanwissel
pt_br: Variações de pista de mudança de faixa
pt_pt: Variações de pista de mudança de faixa
zh_hans: 变道提示变化
zh_hant: 變道提示變化

# tutorial_audio_move_style_description_haptics
source: Plays a success haptic for a safe lane and a move haptic for an unsafe lane.
ca: Reproduïx vibració d'èxit si el carril és segur i vibració de moviment si no ho és.
de: Spielt ein Erfolgs-Haptik-Feedback bei sicherer Spur und ein Bewegungs-Haptik-Feedback bei unsicherer Spur.
es: Reproduce háptica de éxito si el carril es seguro y háptica de movimiento si no lo es.
fr: Joue un retour haptique de succès pour une voie sûre et un retour de mouvement pour une voie dangereuse.
it: Riproduce feedback aptico di successo se la corsia è sicura e di movimento se non lo è.
ja: 安全レーンでは成功触覚、危険レーンでは移動触覚を再生します。
ko: 안전 차선에서는 성공 햅틱, 위험 차선에서는 이동 햅틱을 재생합니다.
nl: Speelt haptische feedback bij succes voor een veilige baan en beweging voor een onveilige baan.
pt_br: Toca um háptico de sucesso para faixa segura e de movimento para faixa insegura.
pt_pt: Toca um háptico de sucesso para faixa segura e de movimento para faixa insegura.
zh_hans: 安全车道播放成功触觉，危险车道播放移动触觉。
zh_hant: 安全車道播放成功觸覺，危險車道播放移動觸覺。

# tutorial_audio_move_style_description_lane_and_safety
source: Plays lane confirmation followed by a success or fail tone.
ca: Reproduïx la confirmació de carril i tot seguit el to d'èxit o error.
de: Spielt Spurbestätigung gefolgt von Erfolgs- oder Fehlerton.
es: Reproduce la confirmación de carril y después un tono de éxito o error.
fr: Joue la confirmation de voie suivie d'un ton de succès ou d'échec.
it: Riproduce la conferma di corsia seguita da un tono di successo o errore.
ja: レーン確認の後に成功/失敗トーンを再生します。
ko: 차선 확인 후 성공/실패 톤을 재생합니다.
nl: Speelt baansbevestiging gevolgd door een succes- of fouttoon.
pt_br: Toca confirmação de faixa seguida de tom de sucesso ou falha.
pt_pt: Toca confirmação de faixa seguida de tom de sucesso ou falha.
zh_hans: 先播放车道确认，再播放成功或失败音。
zh_hant: 先播放車道確認，再播放成功或失敗音。

# tutorial_audio_move_style_description_lane_confirmation
source: Plays only the destination lane note, as you move left or right, so you can match it with the audio cue.
ca: Reproduïx només la nota del carril de destinació quan et mous a l'esquerra o a la dreta, perquè puguis fer-la coincidir amb la pista d'àudio.
de: Spielt nur die Zielspur-Note beim Bewegen nach links oder rechts, damit du sie mit dem Audio-Hinweis abgleichen kannst.
es: Reproduce solo la nota del carril de destino al moverte a izquierda o derecha, para que puedas hacerla coincidir con la pista de audio.
fr: Joue uniquement la note de la voie de destination quand tu te déplaces à gauche ou à droite, pour la faire correspondre à l'indice audio.
it: Riproduce solo la nota della corsia di destinazione quando ti muovi a sinistra o a destra, così puoi abbinarla al segnale audio.
ja: 左右移動時に目的地レーンの音だけを再生し、音声キューと合わせられます。
ko: 좌우 이동 시 목적지 차선 음만 재생해 오디오 큐와 맞출 수 있습니다.
nl: Speelt alleen de bestemmingsbaan-noot wanneer je naar links of rechts beweegt, zodat je die kunt matchen met de audio-aanwijzing.
pt_br: Toca apenas a nota da faixa de destino ao mover esquerda/direita, para combinar com a pista sonora.
pt_pt: Toca apenas a nota da faixa de destino ao mover esquerda/direita, para combinar com a pista sonora.
zh_hans: 左右移动时只播放目标车道音，方便对照音效提示。
zh_hant: 左右移動時只播放目標車道音，方便對照音效提示。

# tutorial_audio_move_style_description_safety_only
source: Plays only a success or fail tone.
ca: Reproduïx només un to d'èxit o error.
de: Spielt nur einen Erfolgs- oder Fehlerton.
es: Reproduce solo un tono de éxito o error.
fr: Joue uniquement un ton de succès ou d'échec.
it: Riproduce solo un tono di successo o errore.
ja: 成功/失敗トーンのみを再生します。
ko: 성공/실패 톤만 재생합니다.
nl: Speelt alleen een succes- of fouttoon.
pt_br: Toca apenas tom de sucesso ou falha.
pt_pt: Toca apenas tom de sucesso ou falha.
zh_hans: 只播放成功或失败音。
zh_hant: 只播放成功或失敗音。

# tutorial_audio_play_preview
source: Play
ca: Reproduir
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
nl: Afspelen
pt_br: Tocar
pt_pt: Tocar
zh_hans: 播放
zh_hant: 播放

# tutorial_audio_preview_fail
source: Fail
ca: Error
de: Fehler
es: Error
fr: Échec
it: Errore
ja: 失敗
ko: 실패
nl: Fout
pt_br: Falha
pt_pt: Falha
zh_hans: 失败
zh_hant: 失敗

# tutorial_audio_preview_safe
source: Safe
ca: Segur
de: Sicher
es: Seguro
fr: Sûr
it: Sicuro
ja: 安全
ko: 안전
nl: Veilig
pt_br: Seguro
pt_pt: Seguro
zh_hans: 安全
zh_hant: 安全

# tutorial_audio_preview_safe_lane
source: Safe lane
ca: Carril segur
de: Sichere Spur
es: Carril seguro
fr: Voie sûre
it: Corsia sicura
ja: 安全レーン
ko: 안전 차선
nl: Veilige baan
pt_br: Faixa segura
pt_pt: Faixa segura
zh_hans: 安全车道
zh_hant: 安全車道

# tutorial_audio_preview_unsafe
source: Unsafe
ca: No segur
de: Unsicher
es: No seguro
fr: Dangereux
it: Non sicuro
ja: 危険
ko: 위험
nl: Onveilig
pt_br: Inseguro
pt_pt: Inseguro
zh_hans: 危险
zh_hant: 危險

# tutorial_audio_preview_unsafe_lane
source: Unsafe lane
ca: Carril no segur
de: Unsichere Spur
es: Carril no seguro
fr: Voie dangereuse
it: Corsia non sicura
ja: 危険レーン
ko: 위험 차선
nl: Onveilige baan
pt_br: Faixa insegura
pt_pt: Faixa insegura
zh_hans: 危险车道
zh_hant: 危險車道

# tutorial_audio_title
source: Audio cue tutorial
ca: Tutorial de pistes d'àudio
de: Audio-Hinweis-Tutorial
es: Tutorial de pistas de audio
fr: Tutoriel des indices audio
it: Tutorial segnali audio
ja: 音声キュー チュートリアル
ko: 오디오 큐 튜토리얼
nl: Audio-aanwijzingentutorial
pt_br: Tutorial de pistas sonoras
pt_pt: Tutorial de pistas sonoras
zh_hans: 音效提示教学
zh_hant: 音效提示教學

# tutorial_configured %@
source: %@ configured
ca: %@ configurat
de: %@ konfiguriert
es: %@ configurado
fr: %@ configuré
it: %@ configurato
ja: %@ 設定済み
ko: %@ 설정됨
nl: %@ geconfigureerd
pt_br: %@ configurado
pt_pt: %@ configurado
zh_hans: 已设置 %@
zh_hant: 已設定 %@

# tutorial_section_audio_feedback_mode
source: Audio feedback mode
ca: Mode de retroalimentació d'àudio
de: Audio-Feedback-Modus
es: Modo de retroalimentación de audio
fr: Mode de retour audio
it: Modalità feedback audio
ja: 音声フィードバック
ko: 오디오 피드백
nl: Audioreactiemodus
pt_br: Modo de feedback de áudio
pt_pt: Modo de feedback de áudio
zh_hans: 音效回馈模式
zh_hant: 音效回饋模式

# tutorial_section_description
source: Description
ca: Descripció
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
ko: 설명
nl: Beschrijving
pt_br: Descrição
pt_pt: Descrição
zh_hans: 说明
zh_hant: 說明

# tutorial_section_lane_change_cue
source: Lane change cue
ca: Pista de canvi de carril
de: Spurwechsel-Hinweis
es: Pista de cambio de carril
fr: Indice de changement de voie
it: Segnale cambio corsia
ja: レーン変更キュー
ko: 차선 변경 큐
nl: Baanaanwijzing bij wisselen
pt_br: Pista de mudança de faixa
pt_pt: Pista de mudança de faixa
zh_hans: 变道提示
zh_hant: 變道提示

# tutorial_section_speed_warning_feedback
source: Speed increase warning feedback
ca: Retroalimentació de l'avís d'augment de velocitat
de: Feedback bei Tempoerhöhung
es: Retroalimentación del aviso de aumento de velocidad
fr: Retour d'avertissement d'accélération
it: Feedback avviso aumento velocità
ja: 速度上昇警告
ko: 속도 증가 경고
nl: Feedback bij snelheidsverhoging
pt_br: Aviso de aumento de velocidade
pt_pt: Aviso de aumento de velocidade
zh_hans: 加速警告回馈
zh_hant: 加速警告回饋

# tutorial_set %@
source: Set %@
ca: Establir %@
de: %@ setzen
es: Establecer %@
fr: Définir %@
it: Imposta %@
ja: %@ に設定
ko: %@로 설정
nl: %@ instellen
pt_br: Definir %@
pt_pt: Definir %@
zh_hans: 设为 %@
zh_hant: 設為 %@

# tutorial_speed_warning_description_announcement
source: Announces the speed increase with VoiceOver.
ca: Anuncia l'augment de velocitat amb VoiceOver.
de: Sagt die Tempoerhöhung mit VoiceOver an.
es: Anuncia el aumento de velocidad con VoiceOver.
fr: Annonce l'accélération avec VoiceOver.
it: Annuncia l'aumento di velocità con VoiceOver.
ja: VoiceOverで速度上昇をアナウンスします。
ko: VoiceOver로 속도 증가를 안내합니다.
nl: Kondigt de snelheidsverhoging aan met VoiceOver.
pt_br: Anuncia o aumento de velocidade com VoiceOver.
pt_pt: Anuncia o aumento de velocidade com VoiceOver.
zh_hans: 以 VoiceOver 播报加速。
zh_hant: 以 VoiceOver 播報加速。
